
/* Class = "IBUISearchBar"; placeholder = "Search Openclipart"; ObjectID = "RRV-qS-tbK"; */
"RRV-qS-tbK.placeholder" = "Cerca in Openclipart";

/* Class = "IBUISearchBar"; RRV-qS-tbK.scopeButtonTitles[0] = "Top Downloads"; ObjectID = "RRV-qS-tbK"; */
"RRV-qS-tbK.scopeButtonTitles[0]" = "Più scaricati";

/* Class = "IBUISearchBar"; RRV-qS-tbK.scopeButtonTitles[1] = "Top Favorites"; ObjectID = "RRV-qS-tbK"; */
"RRV-qS-tbK.scopeButtonTitles[1]" = "Più favoriti";

/* Class = "IBUISearchBar"; RRV-qS-tbK.scopeButtonTitles[2] = "Newest"; ObjectID = "RRV-qS-tbK"; */
"RRV-qS-tbK.scopeButtonTitles[2]" = "Più recente";
